// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的方歈小宝宝",
        "这样就半年了嘿嘿嘿",
        "我们经过了很多不同的难关",
        "你的‘死开啊’，是我永生的眷恋",
        "你可爱的笑容，永远都能暖透我的心",
        "亲爱的公主大人，我永远永远只爱你一个",
        "笠U",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-06-02T20:15:00",
    // 双方的名字
    names: ["苏苏", "鱼鱼"]
}
